[
  {
    "id": "7",
    "text": "",
    "alineas": [
      {
        "id": "1",
        "text": "(Доп. - ДВ, бр. 96 от 2019 г., в сила от 01.01.2020 г.) Вътреобщностна доставка на стоки е доставката на стоки, транспортирани от или за сметка на доставчика - регистрирано по този закон лице, или на получателя от територията на страната до територията на друга държава членка, когато получателят е данъчно задължено лице или данъчно незадължено юридическо лице, регистрирано за целите на ДДС в друга държава членка, и е предоставил идентификационния си номер по ДДС на доставчика.",
        "points": []
      },
      {
        "id": "2",
        "text": "Вътреобщностна доставка на стоки е и доставката на ново превозно средство, изпратено или транспортирано от или за сметка на доставчика или на получателя от територията на страната до територията на друга държава членка, независимо дали получателят е данъчно задължено лице или данъчно незадължено лице.",
        "points": []
      },
      {
        "id": "3",
        "text": "Вътреобщностна доставка на стоки е и доставката на акцизни стоки, изпратени или транспортирани от или за сметка на доставчика - регистрирано по този закон лице, или на получателя от територията на страната до територията на друга държава членка, когато получателят е данъчно задължено лице или данъчно незадължено юридическо лице, което не е регистрирано за целите на ДДС в друга държава членка.",
        "points": []
      },
      {
        "id": "4",
        "text": "Възмездна вътреобщностна доставка на стоки е и изпращането или транспортирането на стоки, произведени, извлечени, обработени, закупени, придобити или внесени на територията на страната от регистрирано по този закон лице в рамките на неговата икономическа дейност, когато стоките се изпращат или транспортират за целите на неговата икономическа дейност от или за негова сметка от територията на страната до територията на друга държава членка, в която лицето е регистрирано за целите на ДДС.",
        "points": []
      },
      {
        "id": "5",
        "text": "Не е вътреобщностна доставка:",
        "points": [
          {
            "id": "1",
            "text": "доставката на стоки, за които доставчикът прилага специалния ред на облагане по глава седемнадесета;"
          },
          {
            "id": "2",
            "text": "доставката на стоки, които се монтират или инсталират от или за сметка на доставчика;"
          },
          {
            "id": "3",
            "text": "доставката на стоки по чл. 18;"
          },
          {
            "id": "4",
            "text": "доставките на стоки по чл. 31, т. 1, 2 и 7 и чл. 34;"
          },
          {
            "id": "5",
            "text": "(изм. - ДВ, бр. 94 от 2010 г., в сила от 01.01.2011 г.) доставката на газ чрез система за природен газ, разположена на територията на Европейския съюз, или чрез мрежа, свързана с такава система, доставката на електрическа енергия или на топлинна или хладилна енергия чрез топлофикационни или охладителни мрежи;"
          },
          {
            "id": "6",
            "text": "доставките от регистрирано по този закон лице - посредник в тристранна операция, до придобиващия в тристранна операция;"
          },
          {
            "id": "7",
            "text": "(изм. - ДВ, бр. 104 от 2020 г., в сила от 01.07.2021 г.) вътреобщностната дистанционна продажба на стоки;"
          },
          {
            "id": "8",
            "text": "(изм. - ДВ, бр. 94 от 2012 г., в сила от 01.01.2013 г.) изпращането и транспортирането на стоки от територията на страната до територията на друга държава членка с цел извършване на оценка или работа по тези стоки, която се осъществява в другата държава членка, при условие че след извършване на оценката или работата стоките се връщат на изпращача на територията на страната;"
          },
          {
            "id": "9",
            "text": "изпращането и транспортирането на стоки от територията на страната до територията на друга държава членка с цел същите стоки да бъдат използвани за извършване на услуги на територията на другата държава членка, при условие че след извършване на услугите стоките се връщат на изпращача на територията на страната;"
          },
          {
            "id": "10",
            "text": "изпращането и транспортирането на стоки от територията на страната до територията на друга държава членка, ако са налице едновременно следните условия:",
            "letters": [
              {
                "id": "а",
                "full_text": "вносът на същите стоки от трета страна или територия на територията на другата държава членка би попадал под разпоредбите за временен внос с пълно освобождаване от вносни мита;"
              },
              {
                "id": "б",
                "full_text": "стоките се връщат на изпращача на територията на страната не по-късно от 24 месеца от изпращането им;"
              }
            ]
          },
          {
            "id": "11",
            "text": "(нова - ДВ, бр. 96 от 2019 г., в сила от 01.01.2020 г.) доставката по ал. 1, когато доставчикът не е подал VIES-декларация по чл. 125 или когато подадената VIES-декларация не съдържа точните данни за съответната доставка, освен ако доставчикът може да обоснове причината за допуснатите от него пропуски или грешки, включително когато в следваща VIES-декларация лицето е отстранило същите."
          }
        ]
      },
      {
        "id": "6",
        "text": "(Изм. - ДВ, бр. 113 от 2007 г., в сила от 01.01.2008 г.) Когато условията по ал. 5, т. 8 - 10 отпаднат, смята се, че към този момент е извършена възмездна вътреобщностна доставка.",
        "points": []
      }
    ]
  }
]