{
  "id": "166",
  "text": "",
  "alineas": [
    {
      "id": "1",
      "text": "(Изм. - ДВ, бр. 105 от 2014 г., в сила от 01.01.2015 г.) Разрешение да прилага специалния ред за начисляване на данъка при внос и/или за възстановяване на данъка в 30-дневен срок се издава на лице, което отговаря едновременно на следните условия:",
      "points": [
        {
          "id": "1",
          "text": "реализира инвестиционен проект, одобрен от министъра на финансите;",
          "letters": [],
          "meta": {
            "dv": null,
            "text": "реализира инвестиционен проект, одобрен от министъра на финансите;"
          }
        },
        {
          "id": "2",
          "text": "регистрирано е по този закон;",
          "letters": [],
          "meta": {
            "dv": null,
            "text": "регистрирано е по този закон;"
          }
        },
        {
          "id": "3",
          "text": "няма изискуеми и неизплатени данъчни задължения и задължения за осигурителни вноски, събирани от Националната агенция за приходите;",
          "letters": [],
          "meta": {
            "dv": null,
            "text": "няма изискуеми и неизплатени данъчни задължения и задължения за осигурителни вноски, събирани от Националната агенция за приходите;"
          }
        },
        {
          "id": "4",
          "text": "(изм. - ДВ, бр. 86 от 2006 г., изм. - ДВ, бр. 113 от 2007 г., в сила от 01.01.2008 г., изм. - ДВ, бр. 105 от 2014 г., в сила от 01.01.2015 г.) налице са условията за предоставяне на минимална помощ съгласно Регламент (ЕС) № 1407/2013 на Комисията от 18 декември 2013 г. относно прилагането на членове 107 и 108 от Договора за функционирането на Европейския съюз към помощта de minimis (OB, L 352/1 от 24 декември 2013 г.).",
          "letters": [],
          "meta": {
            "dv": "изм. - ДВ, бр. 86 от 2006 г., изм. - ДВ, бр. 113 от 2007 г., в сила от 01.01.2008 г., изм. - ДВ, бр. 105 от 2014 г., в сила от 01.01.2015 г.",
            "text": "налице са условията за предоставяне на минимална помощ съгласно Регламент (ЕС) № 1407/2013 на Комисията от 18 декември 2013 г. относно прилагането на членове 107 и 108 от Договора за функционирането на Европейския съюз към помощта de minimis (OB, L 352/1 от 24 декември 2013 г.)."
          }
        }
      ],
      "meta": {
        "dv": "Изм. - ДВ, бр. 105 от 2014 г., в сила от 01.01.2015 г.",
        "text": "Разрешение да прилага специалния ред за начисляване на данъка при внос и/или за възстановяване на данъка в 30-дневен срок се издава на лице, което отговаря едновременно на следните условия:"
      }
    },
    {
      "id": "2",
      "text": "Инвестиционният проект се одобрява от министъра на финансите, когато са налице едновременно следните обстоятелства:",
      "points": [
        {
          "id": "1",
          "text": "срокът на изпълнение на проекта е до две години;",
          "letters": [],
          "meta": {
            "dv": null,
            "text": "срокът на изпълнение на проекта е до две години;"
          }
        },
        {
          "id": "2",
          "text": "(изм. - ДВ, бр. 101 от 2013 г., в сила от 01.01.2014 г.) размерът на инвестициите е над 5 млн. лв. за период, не по-дълъг от две години;",
          "letters": [],
          "meta": {
            "dv": "изм. - ДВ, бр. 101 от 2013 г., в сила от 01.01.2014 г.",
            "text": "размерът на инвестициите е над 5 млн. лв. за период, не по-дълъг от две години;"
          }
        },
        {
          "id": "3",
          "text": "(изм. - ДВ, бр. 101 от 2013 г., в сила от 01.01.2014 г.) създават се повече от 20 нови работни места;",
          "letters": [],
          "meta": {
            "dv": "изм. - ДВ, бр. 101 от 2013 г., в сила от 01.01.2014 г.",
            "text": "създават се повече от 20 нови работни места;"
          }
        },
        {
          "id": "4",
          "text": "лицето има възможности за финансиране на проекта, както и за изграждане и поддържане на обекти, осигуряващи изпълнението му, като:",
          "letters": [
            {
              "id": "а",
              "meta": {
                "dv": null,
                "text": "договори за кредити и търговски заеми;"
              },
              "text": "договори за кредити и търговски заеми;"
            },
            {
              "id": "б",
              "meta": {
                "dv": null,
                "text": "договори за финансов лизинг;"
              },
              "text": "договори за финансов лизинг;"
            },
            {
              "id": "в",
              "meta": {
                "dv": null,
                "text": "банкови и други гаранции;"
              },
              "text": "банкови и други гаранции;"
            },
            {
              "id": "г",
              "meta": {
                "dv": null,
                "text": "писма за поемане на задължение за финансиране на проекта от собствениците на капитала;"
              },
              "text": "писма за поемане на задължение за финансиране на проекта от собствениците на капитала;"
            },
            {
              "id": "д",
              "meta": {
                "dv": null,
                "text": "собствени средства;"
              },
              "text": "собствени средства;"
            },
            {
              "id": "е",
              "meta": {
                "dv": null,
                "text": "прогнозните входящи парични потоци са достоверни, съответстват на пазарните условия и са достатъчни за покриването на инвестиционните и текущите разходи по проекта."
              },
              "text": "прогнозните входящи парични потоци са достоверни, съответстват на пазарните условия и са достатъчни за покриването на инвестиционните и текущите разходи по проекта."
            }
          ],
          "meta": {
            "dv": null,
            "text": "лицето има възможности за финансиране на проекта, както и за изграждане и поддържане на обекти, осигуряващи изпълнението му, като:"
          }
        }
      ],
      "meta": {
        "dv": null,
        "text": "Инвестиционният проект се одобрява от министъра на финансите, когато са налице едновременно следните обстоятелства:"
      }
    },
    {
      "id": "3",
      "text": "Разрешението се издава за срок до две години въз основа на писмено искане, към което се прилагат следните документи:",
      "points": [
        {
          "id": "1",
          "text": "проекти, разработки и планове за изграждане и поддържане на обекти и бизнес план за икономическа стабилност и рентабилност на инвестиционния проект;",
          "letters": [],
          "meta": {
            "dv": null,
            "text": "проекти, разработки и планове за изграждане и поддържане на обекти и бизнес план за икономическа стабилност и рентабилност на инвестиционния проект;"
          }
        },
        {
          "id": "2",
          "text": "(изм. - ДВ, бр. 95 от 2016 г.) анализ на финансовото състояние, потвърден от регистриран одитор по смисъла на Закона за независимия финансов одит, в случай че лицето осъществява дейност повече от една година; към анализа се прилагат и пълните годишни финансови отчети за анализираните периоди;",
          "letters": [],
          "meta": {
            "dv": "изм. - ДВ, бр. 95 от 2016 г.",
            "text": "анализ на финансовото състояние, потвърден от регистриран одитор по смисъла на Закона за независимия финансов одит, в случай че лицето осъществява дейност повече от една година; към анализа се прилагат и пълните годишни финансови отчети за анализираните периоди;"
          }
        },
        {
          "id": "3",
          "text": "документи, удостоверяващи възможностите за финансиране на проекта по ал. 2, т. 4;",
          "letters": [],
          "meta": {
            "dv": null,
            "text": "документи, удостоверяващи възможностите за финансиране на проекта по ал. 2, т. 4;"
          }
        },
        {
          "id": "4",
          "text": "(изм. - ДВ, бр. 14 от 2022 г., в сила от 18.02.2022 г.) списък на стоките, които лицето ще внася в изпълнение на инвестиционния проект; списъкът на внасяните стоки задължително съдържа информация за количеството, стойността, кода по КН и номера на договора за доставка на стоките;",
          "letters": [],
          "meta": {
            "dv": "изм. - ДВ, бр. 14 от 2022 г., в сила от 18.02.2022 г.",
            "text": "списък на стоките, които лицето ще внася в изпълнение на инвестиционния проект; списъкът на внасяните стоки задължително съдържа информация за количеството, стойността, кода по КН и номера на договора за доставка на стоките;"
          }
        },
        {
          "id": "5",
          "text": "удостоверения за обстоятелствата по ал. 1, т. 2 и 3;",
          "letters": [],
          "meta": {
            "dv": null,
            "text": "удостоверения за обстоятелствата по ал. 1, т. 2 и 3;"
          }
        },
        {
          "id": "6",
          "text": "(изм. - ДВ, бр. 113 от 2007 г., в сила от 01.01.2008 г., изм. - ДВ, бр. 105 от 2014 г., в сила от 01.01.2015 г.) декларация от лицето за размера на получени минимални помощи, за последните три данъчни години, включително текущата; в случаите на преобразуване на дружества и прехвърляне на предприятие лицето подава декларацията съгласно условията на чл. 3, параграфи 8 и 9 от Регламент (ЕС) № 1407/2013 на Комисията от 18 декември 2013 г. относно прилагането на членове 107 и 108 от Договора за функционирането на Европейския съюз към помощта de minimis;",
          "letters": [],
          "meta": {
            "dv": "изм. - ДВ, бр. 113 от 2007 г., в сила от 01.01.2008 г., изм. - ДВ, бр. 105 от 2014 г., в сила от 01.01.2015 г.",
            "text": "декларация от лицето за размера на получени минимални помощи, за последните три данъчни години, включително текущата; в случаите на преобразуване на дружества и прехвърляне на предприятие лицето подава декларацията съгласно условията на чл. 3, параграфи 8 и 9 от Регламент (ЕС) № 1407/2013 на Комисията от 18 декември 2013 г. относно прилагането на членове 107 и 108 от Договора за функционирането на Европейския съюз към помощта de minimis;"
          }
        },
        {
          "id": "7",
          "text": "(нова - ДВ, бр. 105 от 2014 г., в сила от 01.01.2015 г.) декларация от лицето/лицата за размера на получените минимални помощи за последните три данъчни години, включително текущата, когато отговарят на определението за \"едно и също предприятие\" по смисъла на чл. 2, параграф 2 от Регламент (ЕС) № 1407/2013 на Комисията от 18 декември 2013 г. относно прилагането на членове 107 и 108 от Договора за функционирането на Европейския съюз към помощта de minimis.",
          "letters": [],
          "meta": {
            "dv": "нова - ДВ, бр. 105 от 2014 г., в сила от 01.01.2015 г.",
            "text": "декларация от лицето/лицата за размера на получените минимални помощи за последните три данъчни години, включително текущата, когато отговарят на определението за \"едно и също предприятие\" по смисъла на чл. 2, параграф 2 от Регламент (ЕС) № 1407/2013 на Комисията от 18 декември 2013 г. относно прилагането на членове 107 и 108 от Договора за функционирането на Европейския съюз към помощта de minimis."
          }
        }
      ],
      "meta": {
        "dv": null,
        "text": "Разрешението се издава за срок до две години въз основа на писмено искане, към което се прилагат следните документи:"
      }
    },
    {
      "id": "4",
      "text": "(Нова - ДВ, бр. 105 от 2014 г., в сила от 01.01.2015 г.) Получените минимални помощи по ал. 3, т. 6 и 7, независимо от тяхната форма и източник, за последните три данъчни години, включително текущата, не трябва да надхвърлят праг от левовата равностойност на 200 000 евро, определени по официалния валутен курс на лева към еврото към датата на разрешението; за предприятията, които осъществяват автомобилни товарни превози за чужда сметка или срещу възнаграждение - праг от левовата равностойност на 100 000 евро, като в помощта не се включват разходи за придобиване на товарни автомобили за сухопътен транспорт; тези прагове се прилагат, независимо от това дали помощта се финансира изцяло или частично с ресурси на Европейския съюз.",
      "points": [],
      "meta": {
        "dv": "Нова - ДВ, бр. 105 от 2014 г., в сила от 01.01.2015 г.",
        "text": "Получените минимални помощи по ал. 3, т. 6 и 7, независимо от тяхната форма и източник, за последните три данъчни години, включително текущата, не трябва да надхвърлят праг от левовата равностойност на 200 000 евро, определени по официалния валутен курс на лева към еврото към датата на разрешението; за предприятията, които осъществяват автомобилни товарни превози за чужда сметка или срещу възнаграждение - праг от левовата равностойност на 100 000 евро, като в помощта не се включват разходи за придобиване на товарни автомобили за сухопътен транспорт; тези прагове се прилагат, независимо от това дали помощта се финансира изцяло или частично с ресурси на Европейския съюз."
      }
    },
    {
      "id": "5",
      "text": "(Нова - ДВ, бр. 113 от 2007 г., в сила от 01.01.2008 г., предишна ал. 4, изм. - ДВ, бр. 105 от 2014 г., в сила от 01.01.2015 г.) Минималната помощ за одобрения инвестиционен проект се натрупва:",
      "points": [
        {
          "id": "1",
          "text": "до праговете, определени в ал. 4 със:",
          "letters": [
            {
              "id": "а",
              "meta": {
                "dv": null,
                "text": "друга минимална помощ, предоставена съгласно Регламент (ЕО) № 1407/2013 на Комисията от 18 декември 2013 г. относно прилагането на членове 107 и 108 от Договора за функционирането на Европейския съюз към помощта de minimis, и"
              },
              "text": "друга минимална помощ, предоставена съгласно Регламент (ЕО) № 1407/2013 на Комисията от 18 декември 2013 г. относно прилагането на членове 107 и 108 от Договора за функционирането на Европейския съюз към помощта de minimis, и"
            },
            {
              "id": "б",
              "meta": {
                "dv": null,
                "text": "минимална помощ, предоставена съгласно Регламент (ЕС) № 360/2012 на Комисията относно прилагането на членове 107 и 108 от Договора за функционирането на Европейския съюз към минималната помощ за предприятия, предоставящи услуги от общ икономически интерес, до прага, установен в посочения регламент, и"
              },
              "text": "минимална помощ, предоставена съгласно Регламент (ЕС) № 360/2012 на Комисията относно прилагането на членове 107 и 108 от Договора за функционирането на Европейския съюз към минималната помощ за предприятия, предоставящи услуги от общ икономически интерес, до прага, установен в посочения регламент, и"
            },
            {
              "id": "в",
              "meta": {
                "dv": null,
                "text": "минимална помощ, предоставяна съгласно други регламенти за помощ de minimis, както и"
              },
              "text": "минимална помощ, предоставяна съгласно други регламенти за помощ de minimis, както и"
            }
          ],
          "meta": {
            "dv": null,
            "text": "до праговете, определени в ал. 4 със:"
          }
        },
        {
          "id": "2",
          "text": "(изм. - ДВ, бр. 85 от 2017 г.) с друга държавна помощ, получена за същия инвестиционен проект, одобрена с решение на Европейската комисия или получила оценка по чл. 28, ал. 1 от Закона за държавните помощи до максимално допустимия интензитет.",
          "letters": [],
          "meta": {
            "dv": "изм. - ДВ, бр. 85 от 2017 г.",
            "text": "с друга държавна помощ, получена за същия инвестиционен проект, одобрена с решение на Европейската комисия или получила оценка по чл. 28, ал. 1 от Закона за държавните помощи до максимално допустимия интензитет."
          }
        }
      ],
      "meta": {
        "dv": "Нова - ДВ, бр. 113 от 2007 г., в сила от 01.01.2008 г., предишна ал. 4, изм. - ДВ, бр. 105 от 2014 г., в сила от 01.01.2015 г.",
        "text": "Минималната помощ за одобрения инвестиционен проект се натрупва:"
      }
    },
    {
      "id": "6",
      "text": "(Изм. - ДВ, бр. 86 от 2006 г., предишна ал. 4 - ДВ, бр. 113 от 2007 г., в сила от 01.01.2008 г., отм., предишна ал. 5 - ДВ, бр. 105 от 2014 г., в сила от 01.01.2015 г.) Министърът на финансите издава разрешение в едномесечен срок от постъпване на искането, ако са налице изискванията на ал. 1 и 2. Когато съгласно Закона за държавните помощи и правилника за прилагането му се изисква уведомяване на Европейската комисия, разрешението се издава в едномесечен срок от датата на решението на Европейската комисия, с което се разрешава предоставянето на помощта.",
      "points": [],
      "meta": {
        "dv": "Изм. - ДВ, бр. 86 от 2006 г., предишна ал. 4 - ДВ, бр. 113 от 2007 г., в сила от 01.01.2008 г., отм., предишна ал. 5 - ДВ, бр. 105 от 2014 г., в сила от 01.01.2015 г.",
        "text": "Министърът на финансите издава разрешение в едномесечен срок от постъпване на искането, ако са налице изискванията на ал. 1 и 2. Когато съгласно Закона за държавните помощи и правилника за прилагането му се изисква уведомяване на Европейската комисия, разрешението се издава в едномесечен срок от датата на решението на Европейската комисия, с което се разрешава предоставянето на помощта."
      }
    },
    {
      "id": "7",
      "text": "(Нова - ДВ, бр. 113 от 2007 г., в сила от 01.01.2008 г., отм. - ДВ, бр. 105 от 2014 г., в сила от 01.01.2015 г.)",
      "points": [],
      "meta": {
        "dv": "Нова - ДВ, бр. 113 от 2007 г., в сила от 01.01.2008 г., отм. - ДВ, бр. 105 от 2014 г., в сила от 01.01.2015 г.",
        "text": ""
      }
    },
    {
      "id": "8",
      "text": "(Предишна ал. 5 - ДВ, бр. 113 от 2007 г., в сила от 01.01.2008 г., отм. - ДВ, бр. 105 от 2014 г., в сила от 01.01.2015 г.)",
      "points": [],
      "meta": {
        "dv": "Предишна ал. 5 - ДВ, бр. 113 от 2007 г., в сила от 01.01.2008 г., отм. - ДВ, бр. 105 от 2014 г., в сила от 01.01.2015 г.",
        "text": ""
      }
    },
    {
      "id": "9",
      "text": "(Предишна ал. 6, изм. - ДВ, бр. 113 от 2007 г., в сила от 01.01.2008 г., отм. - ДВ, бр. 105 от 2014 г., в сила от 01.01.2015 г.)",
      "points": [],
      "meta": {
        "dv": "Предишна ал. 6, изм. - ДВ, бр. 113 от 2007 г., в сила от 01.01.2008 г., отм. - ДВ, бр. 105 от 2014 г., в сила от 01.01.2015 г.",
        "text": ""
      }
    },
    {
      "id": "10",
      "text": "(Предишна ал. 7 - ДВ, бр. 113 от 2007 г., в сила от 01.01.2008 г., отм. - ДВ, бр. 105 от 2014 г., в сила от 01.01.2015 г.)",
      "points": [],
      "meta": {
        "dv": "Предишна ал. 7 - ДВ, бр. 113 от 2007 г., в сила от 01.01.2008 г., отм. - ДВ, бр. 105 от 2014 г., в сила от 01.01.2015 г.",
        "text": ""
      }
    },
    {
      "id": "11",
      "text": "(Нова - ДВ, бр. 105 от 2014 г., в сила от 01.01.2015 г.) Лице, получило разрешение по ал. 6, е длъжно да подава в Министерството на финансите информация относно изпълнението на инвестиционния проект:",
      "points": [
        {
          "id": "1",
          "text": "за годината на издаване на разрешението и за следващата календарна година - в срок до 20-и януари на годината, следваща годината, за която се отнася информацията;",
          "letters": [],
          "meta": {
            "dv": null,
            "text": "за годината на издаване на разрешението и за следващата календарна година - в срок до 20-и януари на годината, следваща годината, за която се отнася информацията;"
          }
        },
        {
          "id": "2",
          "text": "за остатъка от периода на изпълнение на инвестиционния проект - в срок до 20-о число на месеца, следващ месеца на изтичане на срока на разрешението.",
          "letters": [],
          "meta": {
            "dv": null,
            "text": "за остатъка от периода на изпълнение на инвестиционния проект - в срок до 20-о число на месеца, следващ месеца на изтичане на срока на разрешението."
          }
        }
      ],
      "meta": {
        "dv": "Нова - ДВ, бр. 105 от 2014 г., в сила от 01.01.2015 г.",
        "text": "Лице, получило разрешение по ал. 6, е длъжно да подава в Министерството на финансите информация относно изпълнението на инвестиционния проект:"
      }
    }
  ],
  "meta": {
    "dv": null,
    "text": ""
  }
}
